@extends('frontend.layouts.app')

@section('content')
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-12">
                @if (session('status'))
                    <div class="alert alert-success" role="alert">
                        {{ session('status') }}
                    </div>
                @endif
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>روش‌های ارسال</h1>
                <p>در روزهای عادی، سفارش‌ طبق رویه‌های زیر ارسال می‌شود. در شرایط ویژه مانند جشنواره‌ها یا روزهای شلوغ و پرازدحام مانند اسفند ماه، برحسب روش و محل دریافت سفارش، زمان ارسال متفاوت است و امکان دارد، طبق رویه‌های زیر صورت نگیرد.</p>
                <h2>نکات</h2>
                <p>- در رابطه با سرویس تحویل اکسپرس فروشگاه اینترنتی دیجی‌کالا، پیش از این ماموران توزیع سفارش با هدف تسهیل فرایند خرید و همراهی بیش‌تر با مشتریان، تعداد زیادی از سفارش‌ها را درب واحد تحویل می‌دادند، اما درحال حاضر محل تحویل سفارش به درب اصلی ساختمان (منتهی به خیابان) تغییر پیدا کرده است. دلیل اتخاذ این تصمیم به دریافت شکایات متعدد از مدیران ساختمان‌ها، برخی محدودیت‌های موجود و اجتناب از مواردی که ورود به ساختمان‌ها می‌تواند ایجاد کند، مربوط می‌شود. از جمله‌ی این موارد می‌توان به قوانین محدوده‌های شخصی و خصوصی، فضاهای مشترک آپارتمان‌ها و ورود به برخی مجتمع‌های مسکونی، اماکن تجاری، فرهنگی یا دولتی، اشاره کرد.</p>
                <p>تحویل رایگان فقط شامل سفارش‌‌‌‌هایی با ارزش بیش از یکصد هزار تومان و در شهر تهران می‌شود. هزینه ارسال سفارش‌های زیر یکصد هزار تومان برای همه نقاط شهر تهران 4500 تومان ثابت است.</p>
                <p>- هزینه ارسال برای شهرهای تحت پوشش تحویل اکسپرس، 8000 تومان ثابت و برای سایر نقاط کشور براساس تعرفه پست است.</p>
                <p>- اگر مبلغ سفارش از پیش پرداخت شده باشد، صاحب پروفایل یا شخص دیگری که صاحب پروفایل نام، آدرس و تلفن وی را برای تحویل گرفتن سفارش وارد کرده است، هنگام دریافت کالا باید کارت شناسایی معتبر مانند کارت ملی همراه داشته باشد.</p>
                <p>- به خریداران کفش توصیه می‌شود برای تست سایز از دقایقی که هنگام تحویل گرفتن کالا در اختیار دارند، استفاده کنند.</p>
                <p>- لازم است در شهرهای تحت پوشش اکسپرس تطابق تعداد اقلام سفارش با فاکتور، در حضور همکاران تحویل سفارش کنترل شود.</p>
                <p>- برای سرعت و سهولت رسیدگی به درخواست‌ مشتریان در شهرهای تحت پوشش اکسپرس، در زمینه آسیب‏‏ یا ایراد فیزیکی کالا، اکیداً توصیه می‌شود پس از تکمیل پرداخت و تحویل کالا، سلامت فیزیکی و ظاهری کالاهای دریافتی در حضور همکاران تحویل سفارش چک شود یا اینکه به محض مشاهده آسیب فیزیکی کالا، در اولین فرصت از طریق تلفن 61930000 - 021 داخلی شماره 2، یا ارسال ایمیل از طریق صفحه "تماس با ما" این موارد به خدمات پس از فروش دیجی‌کالا اطلاع داده شود.</p>
                <p>داخلی شماره 2، یا ارسال ایمیل از طریق صفحه "تماس با ما" این موارد به خدمات پس از فروش دیجی‌کالا اطلاع داده شود.</p>
                <p>- در صورت ارسال کالاهای گروه فرش توسط تحویل اکسپرس دیجی‌کالا، لازم است مشتری در حضور مامور تحویل سفارش، سلامت فیزیکی کالا را بررسی و در صورت وجود مشکل یا ایراد از تحویل گرفتن آن خودداری کند. بدیهی است که تحویل گرفتن کالا توسط مشتری به منزله تایید سلامت فیزیکی آن خواهد بود.</p>
                <p>- باز کردن جعبه و نصب کالاهایی که باید توسط نصاب شرکت مربوط راه اندازی شوند (مانند تلویزیون، ماشین لباسشویی، ماشین ظرفشویی، یخچال، فریزر، آبسردکن، مایکروویو و نظیر آن) تنها باید توسط نصاب مجاز انجام شود. برای این منظور با شرکت مربوط یا نمایندگی مجاز آن تماس بگیرید. در غیر این صورت امکان استفاده از هرگونه گارانتی یا خدمات پس از فروش از بین خواهد رفت.</p>
                <p>- سفارش‌هایی که از طریق باربری ارسال می‌شوند یا مبلغ آنها بیشتر از سی میلیون تومان است، لازم است پیش از ارسال، از طریق پرداخت اینترنتی تسویه شوند.</p>
                <p>- تحویل سفارش در اماکن عمومی همچون کافه، کافی نت، رستوران، هتل و مانند آن امکان‌پذیر نیست و لازم است آدرس تحویل، دقیق و قابل استناد باشد.</p><br>
            </div>
        </div>
    </div>
@endsection
